IDEA StatiCa Open Model
SetupValue Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the SetupValue class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
protected SetupValue()
Protected Sub New
protected:
SetupValue()
See Also
Reference
SetupValue Class
IdeaRS.OpenModel.Concrete Namespace